module.exports = [
  {
    title: '​​Уютная ярмарка',
    pictures: [
      '/images/events/yarmarka.jpg',
    ],
    date: '2018-01-01 00:00:01',
    details: [
      {
        label: 'Цена',
        value: 'Бесплатно'
      },
    ],
    address: {
      address: 'CITY MALL. Запорожская, 1В',
      lat: -60.07511,
      lng: 0.42462,
    },
    description: `
      Вы сможете продегустировать и приобрести
      товары от замечательных мастеров г. Запорожье! 
      Сыр, сладости, шоколад, пряники, специи, мед и многое другое!    
    `,
  },
  {
    title: '​​Game of Thrones Quiz',
    pictures: [
      '/images/events/game-of-thrones.jpg',
    ],
    date: '2018-01-01 00:00:01',
    details: [
      {
        label: 'Цена',
        value: '60 грн. с человека'
      },
    ],
    address: {
      address: 'Развлекательный центр «Капиталист». Проспект Соборный, 92',
      lat: -60.07511,
      lng: 0.42462,
    },
    description: `
      Квиз - это слово означает соревнование, в ходе которого один 
      или несколько участников отвечают на поставленные им вопросы.
      В этот раз вас приглашают сыграть 60 текстовых и медиа-вопросов по любимому сериалу.
      Состав команды: не больше 9 игроков.
    `,
  },
  {
    title: '​​RetroMotorFest',
    pictures: [
      '/images/events/​​RetroMotorFest.jpg',
    ],
    date: '2018-01-01 00:00:01',
    details: [
      {
        label: 'Цена',
        value: '80 грн. с человека'
      },
    ],
    address: {
      address: 'Славутич-Арена',
      lat: -60.07511,
      lng: 0.42462,
    },
    description: `
      Вы окунетесь в незабываемую атмосферу старого времени
      и сможете увидеть лучшие ретро автомобили Запорожья.
      На открытии 7 сентября вы можете увидеть ретропарад 
      техники по проспекту Соборному бесплатно.
    `,
  },

  {
    title: '​​Stand Up Africa',
    pictures: [
      '/images/events/​​RetroMotorFest.jpg',
    ],
    date: '2018-01-01 00:00:01',
    details: [
      {
        label: 'Цена',
        value: '80 грн. с человека'
      },
    ],
    address: {
      address: 'ПРК «Африка». пр. Маяковского, 21 (Набережная магистраль)',
      lat: -60.07511,
      lng: 0.42462,
    },
    description: `
      Кто лучший стендап-комик в Запорожье? 
      8 разных комиков, 8 разных личностей, 8 разных стилей схлестнутся в борьбе за главный приз — 10 000 грн.! 
      Информация и бронь столов по тел. (066) 808-11-18
    `,
  },

  {
    title: '​​Monatik',
    pictures: [
      '/images/events/​​RetroMotorFest.jpg',
    ],
    date: '2018-01-01 00:00:01',
    details: [
      {
        label: 'Цена',
        value: '80 грн. с человека'
      },
    ],
    address: {
      address: 'Дворец Спорта "Юность". Победы, 66',
      lat: -60.07511,
      lng: 0.42462,
    },
    description: `
     Monatik неоднократно был назван критиками
     "создателем новой эры в качественной популярной музыке"
     и это не удивительно, ведь его хиты  "То, от чего без ума",
     "Vitamin D", "Кружит", "Мокрая", "Вечность"
     не покидают лидирующие позиции в чартах на территории Украины, Европы и странах СНГ.
    `,
  },

]
