module.exports = [
  {
    title: 'Поход на шашлыки',
    date: '2018-01-01 00:00:01',
    badges: [
      { name: 'Полная сумма', value: '2000грн' },
      { name: 'Цена с человека', value: '2000грн' },
      { name: 'Развлечения', value: 'футбол, бадминтон' },
    ],
    pictures: ['/images/places/mushroom_beach.jpg'],
    description: 'Давайте скинемся по 200 грн. Я куплю мяса и пивасика. Посидим поболтаем',
  },
  {
    title: 'Поход на ярмарку',
    address: {
      address: 'CITY MALL, Запорожская,1B',
      lat: -60.07511,
      lng: 0.42462,
    },
    description:
      `Как вам вариант собраться на БШ и 
       потом вместе пойти посмотреть что на
       этой ярмарке такого интересного?
       `,
    date: '2018-01-01 00:00:01',
  },
  {
    title: 'Ко мне домой',
    address: {
      address: '',
      lat: -60.07511,
      lng: 0.42462,
    },
    description:
      `Как вам вариант собраться на БШ и 
       потом вместе пойти посмотреть что на
       этой ярмарке такого интересного?
       `,
    date: '2018-01-01 00:00:01',
  },
]
