module.exports = [
  {
    title: 'Поход на шашлыки',
    address: {
      address: 'CITY MALL, Запорожская,1B',
      lat: -60.07511,
      lng: 0.42462,
    },
    description: 'Давайте скинемся по 200 грн. Я куплю мяса и пивасика. Посидим поболтаем',
    start_time: 'Sun, 14 Sep 2018 21:00:00 +0300',
  },
  {
    title: 'Поход на ярмарку',
    address: {
      address: 'CITY MALL, Запорожская,1B',
      lat: -60.07511,
      lng: 0.42462,
    },
    description:
      `Как вам вариант собраться на БШ и 
       потом вместе пойти посмотреть что на
       этой ярмарке такого интересного?
       `,
    start_time: 'Sun, 14 Sep 2018 21:00:00 +0300',
  },
  {
    title: 'Ко мне домой',
    address: {
      address: '',
      lat: -60.07511,
      lng: 0.42462,
    },
    description:
      `Как вам вариант собраться на БШ и 
       потом вместе пойти посмотреть что на
       этой ярмарке такого интересного?
       `,
    start_time: 'Sun, 14 Sep 2018 21:00:00 +0300',
  },
]
