module.exports = [
  {
    title: 'День рождения',
    address: 'улица Героев 55-й бригады, 49, Запорожье, Запорожская область, 69000'
  },
  {
    title: 'Сауна Анлантида',
    address: 'вулиця Франка, 41, Запоріжжя, Запорізька область, 69061'
  },
  {
    title: 'Кафе Тепло',
    address: '166, проспект Соборний, Запоріжжя, Запорізька область, 69061'
  },
  {
    title: 'Гребной канал',
    address: 'Запорожье, Запорожская область, 69061'
  },
  {
    title: 'База отдыха «Виктория»',
    address: 'Запорожье, Запорожская область, 69061'
  },
]
