module.exports = [
  {
    title: 'Пляж на Павло-Кичкасе',
    pictures: [
      '/images/places/kichkas_beach.jpg',
      '/images/places/kichkas_beach2.jpg',
      '/images/places/kichkas_beach3.jpg',
      '/images/places/kichkas_beach4.jpg',
      '/images/places/kichkas_beach5.jpg',
      '/images/places/kichkas_beach6.jpg',
      '/images/places/kichkas_beach7.jpg',
      '/images/places/kichkas_beach8.jpg',
    ],
    videos: [
      '9KVGYO2MEGo',
    ],
    address: {
      address: 'Лейтенанта Шмидта, 185, Запорожье, Запорожская область, 69000',
      lat: -60.07511,
      lng: 0.42462,
    },
    details: [
      {
        label: 'График работы',
        value: 'Понедельник-Пятница'
      },
      {
        label: 'Часы работы',
        value: '9:00 - 20:00а'
      }
    ],
    description: `
    Жителям Заводского района также не нужно далеко ехать и занимать места на полянах с 7 утра.
    Желающие отметить майские праздники без проблем найдут для себя местечко на главном пляже района.
    Пару лет назад один из депутатов решил облагородить это место, и теперь там можно приятно провести время.
    Ближайший магазин находится в 5 минутах от пляжа, а в 10 – магазин АТБ. Добраться можно с помощью любой маршрутки,
    которая идет в сторону Заводского района (остановка ДК Огнеупорный).
     `,
  },
  {
    title: 'Балка на Бабурке',
    type: 'picnic',
    pictures: [
      '/images/places/baburka.jpg',
    ],
    videos: [
      'M7fco-IsUy0',
    ],
    address: {
      address: 'Лейтенанта Шмидта, 185, Запорожье, Запорожская область, 69000',
      lat: -60.07511,
      lng: 0.42462,
    },
    details: [
      {
        label: 'График работы',
        value: 'Понедельник-Пятница'
      },
      {
        label: 'Часы работы',
        value: '9:00 - 20:00а'
      }
    ],
    description: `
    У жителей Хортицкого района есть собственная посадка, где можно приятно провести время.
    Речь идет о балке, куда можно попасть доехав до конечной остановки 55-го и 87-го маршрута.
    Рассказывать об этом месте можно бесконечно: свежий воздух, зеленые деревья, пение птиц - что еще нужно? 
    Разве что свой личный мангал и подстилка. К тому же балка богата
    историческими местами, так что получится не только получить удовольствие от мяса и печеной картошки.
     `,
  },
  {
    title: 'Вознесеновский пляж',
    pictures: [
      '/images/places/voznesenovsky.png',
    ],
    videos: [
      'BbecZpWux0U',
    ],
    address: {
      address: 'Вознесенівський пляж',
      lat: -60.07511,
      lng: 0.42462,
    },
    details: [
      {
        label: 'График работы',
        value: 'Понедельник-Пятница'
      },
      {
        label: 'Часы работы',
        value: '9:00 - 20:00а'
      }
    ],
    description: `
    Не самое популярное место среди горожан для празднований, но от этого не менее живописное и удобное.
    К вашим услугам большой песчаный берег, посадка и несколько сотен метров прибрежной зоны. 
    Тут вы не сможете найти удобных столов, поэтому лучше заранее привезти с собой столики,
    или на худой конец подстилки.  Дрова также придется поискать, советуем вам всегда запасаться
    дровами или углем в магазинах или в любых других местах, где можно скупиться для пикников.
    Так вы будете уверены, что перед вами действительно пригодные для жара дрова, и готовить на них можно без опаски.
    Чтобы добраться до этого пляжа общественным транспортом, вам необходимо выйти на остановке
    Вознесеновский рынок (ул. Победы) и спуститься вниз, к Набережной магистрали.
    По дороге вас встретят ряд магазинов и супермаркетов.
    Также можно спуститься от остановки “Фестивальная”, что на проспекте.
    `,
  },
  {
    title: 'Парк “Дубовая роща”',
    pictures: [
      '/images/places/dukovka.jpg',
    ],
    videos: [
      'ag419WJMuZQ',
    ],
    address: {
      address: 'Дубовый Гай, ул. Глисерна, 22, Запорожская область, Запорожская область, 69061',
      lat: -60.07511,
      lng: 0.42462,
    },
    details: [
      {
        label: 'График работы',
        value: 'Понедельник-Пятница'
      },
      {
        label: 'Часы работы',
        value: '9:00 - 20:00а'
      }
    ],
    description: `
    Несмотря на то, что в самом парке запрещено разжигать костры, администрацией парка выделена специальная территория,
    где можно без проблем пожарить шашлык. В парке можно арендовать стол, стулья и мангал. 
    Все это обойдется приблизительно в 100 гривен. Если вдруг придется спрятаться от непогоды,
    то можно арендовать и  специальную палатку.
    К слову, если вдруг вам лень заниматься готовкой, или вы не умеете жарить мясо,
    а душа требует праздника - в парке можно купить уже готовый шашлык.
    Обычно палатки с угощениями для гостей находятся в районе аттракционов.
    Добраться до парка можно всеми видами транспорта, которые едут до пл. Свободы. 
    Также можно доехать на трамваях № 1, 3, 10, 12, 14, 15, 16.
    `,
  },
  {
    title: 'Гребной канал на Песках',
    pictures: [
      '/images/places/mushroom_beach.jpg',
    ],
    videos: [
      '_gKI-MkwTaQ',
    ],
    address: {
      address: 'ул. 40-летия Победы, Запорожье, Запорожская область, Украина, 69000',
      lat: -60.07511,
      lng: 0.42462,
    },
    details: [
      {
        label: 'График работы',
        value: 'Понедельник-Пятница'
      },
      {
        label: 'Часы работы',
        value: '9:00 - 20:00а'
      }
    ],
    description: `
    Спросите у жителей Коммунарского района где лучшее место для отдыха с друзьями и семьей? 
    “Конечно Гребной канал” - услышите в ответ. И действительно: на территории посадки не запрещено жечь костры, 
    место можно найти на любой вкус: хоть у воды, хоть под тенистым деревом, хоть на солнечной поляне.
    Если вы не захотите искать дрова - у входа в посадку канала вас встретят продавцы поленьев и угля.
    Приятным бонусом для пикника станет то, что вдоль канала, 
    по стороне Песков можно найти вместительные столы с лавочками. 
    Однако, для того чтобы занять комфортное место и прийти необходимо пораньше:
    местные жители и завсегдатаи знают о этих местах и своевременно занимают самые удобные поляны.
    Добраться до Гребного канала можно из разных концов города при помощи маршруток:
    67, 14, 88, 42. Вы выйдете на остановке “Оазис” и немного пройдете пешком.
    Также, можно сесть на автобусы, которые едут до 4-ого южного, выйти на остановке Ромакс и немного прогуляться.
    В таком случае, к вашим услугам по пути встретится ряд магазинов и супермаркетов, 
    где вы сможете приобрести необходимые для пикника вещи и продукты.
    `,
  },
  {
    title: 'Остров Хортица',
    pictures: [
      '/images/places/hortica.jpg',
      '/images/places/natsionalnyy-zapovednik-khortitsa.jpg',
      '/images/places/thumb.jpg',
    ],
    videos: [
      'uXR-34Ao-PU',
      'nTZORhJo1Ag',
    ],
    address: {
      address: 'Хортица, Запорожье, Запорожская область, 69000',
      lat: 47.819437,
      lng: 35.101535,
    },
    details: [
      {
        label: 'График работы',
        value: 'Понедельник-Пятница'
      },
      {
        label: 'Часы работы',
        value: '9:00 - 20:00а'
      }
    ],
    description: `
    Сотни тысяч людей ежегодно приезжают на Хортицу, чтобы увидеть это уникальное историческое место, а также 
    полюбоваться здешней природой. 
    Национальный заповедник Хортица - это не просто крупнейший остров на Днепре, но и уникальный природный и 
    исторический комплекс. Уникальность этого места широко признана, в 2007 году Хортица была названа одним из
    "Семи чудес Украины".
    Природа острова поражает своей красотой. На сравнительно небольшой его площади (длина Хортицы составляет 12 км,
    а ширина — в среднем 2,5 км) есть свои степи, луга, дубовые и хвойные леса.
    Благодаря особым микроклиматическим условиям, возникшим из-за обилия солнца, пресной воды и сухого воздуха,
    флора острова существенно отличается от материковой.
    Но наиболее интересна Хортица именно с исторической точки зрения, ведь ее история овеяна легендами далекого 
    прошлого. Эта территория испокон веков была известна человеку
    `,
  },
]
